Repository: veks/button-visually-impaired
Catalog: language/bvi_language-*.po
Languages: uk_ua

source: Документация
uk_ua: Документація

source: Дополнительная информация находится по адресу
uk_ua: Додаткова інформація знаходиться за адресою

source: Контакты
uk_ua: Контакти

source: По всем вопросам пишите на почту
uk_ua: З усіх питань пишіть на пошту

source: или воспользуйтесь
uk_ua: або скористайтеся

source: формой обратной связи
uk_ua: формою зворотного зв'язку

source: Страница не найдена
uk_ua: Сторінка не знайдена

source: Настройки сохранены
uk_ua: Налаштування збережені

source: Ошибка базы данных
uk_ua: Помилка бази даних

source: Ошибка доступа
uk_ua: Помилка доступу

source: Настройки сброшены
uk_ua: налаштування скинуті

source: Версия для слабовидящих
uk_ua: Версія для людей з вадами зору

source: Обычная версия сайта
uk_ua: Звичайна версія сайту

source: Цвет текста кнопки иконки
uk_ua: Колір тексту кнопки іконки

source: Плагин
uk_ua: Плагін

source: Помочь проекту
uk_ua: Допомогти проекту

source: Основные настройки
uk_ua: Основні налаштування

source: Настройки панели слабовидящих
uk_ua: Налаштування панелі слабозорих

source: Включить плагин?
uk_ua: Включити плагін?

source: Включить
uk_ua: Увімкнути

source: Выключить
uk_ua: Вимкнути

source: Автостарт панели
uk_ua: Автостарт панелі

source: Цвета сайта
uk_ua: Кольори сайту

source: Белым по черному
uk_ua: Білим по чорному

source: Черным по белому
uk_ua: Чорним по білому

source: Темно-синим по голубому
uk_ua: Темно-синім по блакитному

source: Коричневым по бежевому
uk_ua: Коричневим по бежевому

source: Зеленым по темно-коричневому
uk_ua: Зеленим по темно-коричневому

source: Размер шрифта
uk_ua: Розмір шрифту

source: Интервал между буквами
uk_ua: Інтервал між буквами

source: Одинарный
uk_ua: Одинарний

source: Полуторный
uk_ua: Полуторний

source: Двойной
uk_ua: Подвійний

source: Интервал между строками
uk_ua: Інтервал між буквами

source: Стандартный
uk_ua: Стандартний

source: Средний
uk_ua: Середній

source: Большой
uk_ua: Великий

source: Изображения
uk_ua: Зображення

source: Черно-белые
uk_ua: Чорно-білі

source: Сохранение размера исходного изображения
uk_ua: Збереження розміру вихідного зображення

source: Перезагрузка страницы
uk_ua: Перезавантаження сторінки

source: Синтез речи
uk_ua: Синтез мови

source: Зафиксировать панель настроек вверху страницы
uk_ua: Зафіксувати панель налаштувань у верхній частині сторінки

source: Отключить
uk_ua: Відключити

source: Впишите название <u>class</u> или <u>id</u> через запятую для отключение при включении версии для слабовидящих.
uk_ua: Впишіть назву <u> class </ u> або <u> id </ u> через кому для відключення при включенні версії для слабозорих.

source: Например
uk_ua: Наприклад

source: Правильно вводите название класса или ид иначе плагин не будет работать.
uk_ua: Правильно вводите назву класу або ід інакше доданок не буде працювати.

source: Название ссылки
uk_ua: Назва посилання

source: Название ссылки включения плагина виджет
uk_ua: Назва посилання включення плагіна віджет

source: Название ссылки выключения плагина
uk_ua: Назва посилання вимикання плагіна

source: Цвет текста кнопки и иконки
uk_ua: Колір тексту кнопки та іконки

source: Размер иконки
uk_ua: Розмір іконки

source: Размер шрифта кнопки
uk_ua: Розмір шрифту кнопки

source: <u>Включите</u> если плагин не работает
uk_ua: <u>Увімкніть </u> якщо плагін не працює

source: Сохранить настройки
uk_ua: Зберегти налаштування

source: Сбросить настройки
uk_ua: Скинути налаштування
